[
  "dataview",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quickadd",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "periodic-notes",
  "nldates-obsidian",
  "obsidian-minimal-settings",
  "calendar"
]